<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <link href="https://fonts.googleapis.com/css?family=PT+Sans:400,700&amp;subset=cyrillic" rel="stylesheet">
  <link rel="stylesheet" href="/css/style.css">
  <title>Document</title>
</head>

<body>
  @@include('../../../_include/header.html')

  <section class="about">
    <div class="container about__inner">
      <div class="about__title-wrapper">
        <h2 class="about__title">О компании</h2>
        <p class="about__subtitle">Негабарит онлайн</p>
      </div>




      <div class="about__text-wrapper--wide">
        <img src="/img/trall.png" alt="" class="about__trall">
        <h1 class="about__main-title">ПЕРЕВОЗКА НЕГАБАРИТНЫХ И ТЯЖЕЛОВЕСНЫХ ГРУЗОВ</h1>
        <h2 class="about__main-subtitle">ПЕРЕВОЗКИ ГРУЗОВ ДО 115 ТОНН СОБСТВЕННЫМИ ТРАЛАМИ</h2>
        <h3 class="about__stage-title">История компании</h3>
        <p class="about__text">Эволюционный путь предпринимателя практически у всех одинаков. Разница лишь в одном – какие ресурсы ты имеешь в начале пути. Это может быть «простая идея + энтузиазм», какие-то «деньги + желание их приумножить»… или просто у тебя есть связи, которые можно использовать. В любом случае – в самом начале ты обычно на позитиве входишь в бизнес-процесс.</p>

        <h3 class="about__stage-title">…2008 год (кризиса еще нет)</h3>
        <p class="about__text">«В городе много машин, которые перевозят некие грузы. Их много, и у каждого есть заказы. А у меня достаточное количество знакомых, которым нужно перевозить грузы». Я и подумал – а почему бы не зарабатывать на этом? Так в моей жизни появилась диспетчеризация. Сейчас в мире онлайна это называется маркетплейсом. Смешно, но первые заработки были – 25 рублей за один час с одной «Газели». К концу года ежемесячная выручка составляла более $2000, а фрахтование грузов вышло за рамки города и стало междугородним.</p>
        <p class="about__text">Вывод: голая идея оказалась лучше расчетной бизнес-модели.</p>

        <h3 class="about__stage-title">…2009 (кризис с нами)</h3>
        <p class="about__text">Количество заявок на перевозку грузов, несмотря на кризис, увеличивалось. Было странно. Хотя сейчас все кажется логичным – рынок транспортных услуг огромен, и говорить об уменьшении числа перевозок не приходилось. Обороты компании росли как на дрожжах – годовой оборот составил $128 000. Мы с партнером решили диверсифицировать бизнес и обзавестись транспортом. Это была «Газель»: не новая, но своя. Часто ломалась, из-за чего и была в итоге продана.</p>
        <p class="about__text">Вывод: когда появляется финансовая уверенность, нужно искать новые источники заработка.</p>

        <h3 class="about__stage-title">…2010 (психологические атаки)</h3>
        <p class="about__text">Говорят, что партнеры не выживают вместе – якобы им сложно взаимодействовать, когда нужно делить деньги. Я дополню – разногласия могут произойти и когда денег нет, но есть проблемы. Когда мнения в их решении расходятся. У нас тоже начался раскол компании… и я остался один. Частично были потеряны клиенты, развалилась команда.</p>
        <p class="about__text">Тем не менее, годовой оборот рос. В сравнении с 2009 годом оборотка выросла в 2,4 раза, достигнув $307 000. От нас начали «отпочковываться» сотрудники, создавая транспортные компании-клоны. Дело в том, что этот бизнес-процесс был несложен: его можно легко копировать, затраты на открытие подобного дела небольшие, а опыта у многих было уже достаточно. Так эволюционируют люди – это нормально. Некоторые из бывших сотрудников пытаются забрать клиентов на себя, при этом используя самые незамысловатые стратегии – мол, я ушел, потому что компания «умирает», а директор ничего при этом не делает. Кто поопытней – просто снижал цену в своей новой компании, откровенно демпингуя.</p>
        <p class="about__text">Забавно было задавать вопрос всем «коллегам», которые самостоятельно ушли в бизнес: «А что вы будете делать, когда у вас закончатся мои идеи?». В ответ – тишина… А ведь было и правда больно видеть на столе у своего клиента предложение, которое слово в слово повторяло мои слова и тексты, а на визитках при этом менялось только название компании.</p>
        <p class="about__text">Такие фирмы обычно не живут долго. Многие из них на самом деле через год-два закрылись. Некоторые – с долгами. Кстати, мой партнер выбрал правильный путь, открыв кредитную линию. За 3 года он увеличил автопарк грузовых машин до 5 единиц. Это хороший показатель, поверьте.</p>
        <p class="about__text">Вывод: не надо бояться ошибок – все равно их сделаешь! Лучше быть готовым к этому изначально.</p>

        <h3 class="about__stage-title">…2011 (новые взлеты)</h3>
        <p class="about__text">Компания развивается стремительными темпами. Открылся дополнительный офис в Екатеринбурге, удаленно начинают работать сотрудники в Самаре, Новосибирске и Санкт-Петербурге. Диспетчеризация является основным направлением, но уже не приносит нужного для предпринимателя драйва. Чтобы быть ближе к перевозчикам, мы решили выпускать журнал, который освещал бы их «дорожную» жизнь и проблемы. В Роскомнадзоре зарегистрировали издание как «Попутчик. Журнал для тех, кто в дороге». Но через пару месяцев проект пришлось закрыть. Дело в том, что монетизация была возможна лишь на рекламной модели, но это бы не окупалось.</p>
        <p class="about__text">Тогда мы решили «головой и телом» вернуться в основной проект, который к тому времени имел оборот более $1 млн – но при этом средний чек стремительно падал. Причина была очевидна: рынок стал максимально конкурентным, а задача клиента – найти компанию с минимальной ценой перевозки. Мы не могли позволить себе сильно занижать цены.</p>
        <p class="about__text">Вывод: новые «фичи» в бизнесе – частая помеха для основного направления. Нужно фокусироваться на одном и отшлифовывать конкретные детали.</p>

        <h3 class="about__stage-title">…2012 (остановка)</h3>
        <p class="about__text">Экономика перестала «биться» – доходы от клиента были близки к расходам на его привлечение и содержание персонала. Зарабатывать «жене на колготки» не имело смысла. В течение года компания медленно сворачивала свои позиции на рынке. Было понятно, что реанимировать «лошадь, которая сдохла» не стоит.</p>
        <p class="about__text">Вывод: нужно быть реалистом и не жить в галлюцинациях.</p>

        <h3 class="about__stage-title">…2013 – 2014 (творческий поиск)</h3>
        <p class="about__text">Разочаровавшись в транспорте, я вернулся в строительную отрасль, где и работал штатным сотрудником до 2008 года. Я сразу же понял, что и в этой сфере аналогичные проблемы – демпинг, отсутствие предоплат, а большие контракты проходят на тендерных площадках, где решения о победителях принимаются заранее. Что делать? Когда я понял, что очевидного ответа на этот вопрос нет, наступил настоящий кризис. Пришла пора менять вектор развития – старые модели бизнеса уже не работают.</p>
        <p class="about__text">Тогда я решил пойти в онлайн, где человеческий фактор минимальный, а деньги можно «качать» даже ночью, когда ты спишь. Нужно просто сделать классный продукт. Так начал появляться на свет строительный агрегатор – площадка, на которой заказчики могут найти себе грамотного специалиста для выполнения строительных работ. Но проект не взлетел. За два года было потрачено более 1,7 млн рублей, отработана куча гипотез. И я понял, что двигался не в ту сторону, и нужно делать пивот. Разобравшись в онлайн-стратегии, посетив заочный акселератор ФРИИ, поучаствовав в конкурсе молодых миллиардеров на Forbes, я многому научился. В итоге я решил вернуться в транспортную сферу и сделать пивот – красиво и на пульсе нашего времени. А акцент поставить на том, что наиболее важно для клиентов – на экономии средств.</p>
        <p class="about__text">Вывод: «пластичность» идей, желание двигаться и быть полезным в своей деятельности – это жизнь.</p>

        <h3 class="about__stage-title">…2015 (и снова: «Здравствуйте!»)</h3>
        <p class="about__text">Для стартапа важно четкое понимания «пульса времени». Понимание проблематики, которую ты решаешь. Я решил изменить диспетчеризацию, поменяв ее на «уберизацию». За основу взял желание клиентов сэкономить. По сути, то, что убило мою компанию три года назад, я сейчас готов с выгодой для клиента использовать. Мы с партнером по строительному онлайн-проекту за три месяца сделали MVP и начали отрабатывать гипотезы.</p>
        <p class="about__text">Сейчас, в начале 2016 года, я составляю план развития проекта – с учетом всех с годами накопленных ошибок, своего опыта, а также с поправкой на экономическую ситуацию в стране.</p>
        <p class="about__text">Вывод: пока рано его делать…</p>

        <h3 class="about__stage-title">…2016 (оффлайн работает, автопарк растет)</h3>
        <p class="about__text">Когда у тебя есть свой автопарк, который приносит деньги бизнес не так просто повернуть. Смысл убивать курицу, которая несет яйца. Его надо или масштабировать или дифференцировать. Если есть ресурсы материальные, временные и кадровые – можно и оба одновременно направления развивать.</p>
        <p class="about__text">Что и сделано!</p>
        <p class="about__text">Автопарк компании – 11 тралов, грузоподьемностью до 115 тонн.<br>
          Оборотку за последний год подняли в 3,5 раза.<br>
          Законрактованы на несколько месяцев вперед.<br>
          Бурная экспансия в регионы России – привлекаем толковых людей, работающих в регионах по привлечению Клиентов.
        </p>
        <p class="about__text">Развиваем собственное ПО и сервис попутных грузовых перевозок. Клиент ведь рад всегда экономить. Мы обязаны ему дать эту возможность!</p>

        <h3 class="about__stage-title"></h3>
        <p class="about__text"></p>
        <p class="about__text"></p>
        <p class="about__text"></p>
        <p class="about__text"></p>


        
      </div>
    </div>
  </section>


  @@include('../../../_include/consult.html')
  @@include('../../../_include/footer.html')
  @@include('../../../_include/feedback-form.html')

  <script src='js/script.js'></script>


</body>

</html>
